<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Obesidad infantil en M&eacute;xico</title>
        <link rel="stylesheet" type="text/css" href="css/estili.css">
    </head>
    <body>
        <header><h1>Desarrollo del Proyecto</h1></header> <br>
        <nav id="navegador">
            <ul>
                <a href="Index.html">Inicio |</a>
                <a href="Especificos.html">Objetivos |</a>
                <a href="Desarrollo.html">Desarrollo del Proyecto |</a>
                <a href="Escenarios.html">Posibles Escenarios |</a>
                <a href="Cronograma.html">Cronograma de Actividades |</a>
                <a href="Fuentes.html">Fuentes Consultadas </a>
            </ul>
        </nav>
        <section>
            <h2>Posibles Escenarios</h2>
            <h3>¿Qu&eacute; est&aacute;ndares te servir&iacute;an para identificar el peor de
                los escenarios?</h3>
                El est&aacute;ndar que me servir&aacute; para identificar el peor de los escenarios
                ser&aacute; la de no encontrar el lugar para realizar el proyecto, ya que se
                analizaran varias escuelas que puedan cumplir con los requisitos
                para realizar el proyecto, despu&eacute;s de haber seleccionado la escuela
                tenemos que ves si esta cumple y a partir de ello se podr&aacute; identificar
                cual ser&aacute; el peor de los escenarios de dicho proyecto.
            <h3>¿Qu&eacute; est&aacute;ndares te servir&iacute;an como gu&iacute;a para cerciorarte de que las
                acciones propuestas para mejorar el desarrollo de tu proyecto son
                adecuadas?</h3>
                La aceptaci&oacute;n de los padres al proyecto y el apoyo de los maestros y directores
                de las escuelas. Que los niños y niñas sepan como llevar una vida sana con la
                alimentaci&oacute;n y con el deporte.
            <h3>¿De qu&eacute; tipo tendr&iacute;an que ser los est&aacute;ndares para medir los
                resultados de tu proyecto? Pueden ser de calidad, cantidad, tiempo,
                finanzas, etc. ¿Por qu&eacute;?</h3>
                Van hacer de calidad, cantidad y tiempo, calidad porque tenemos que tener a
                personas preparadas para realizar las actividades, cantidad de los resultados
                observados en e, proyecto y el tiempo dedicado que le van a dar los niños y niñas
        </section><br>
        <section>
            <table>
                <tr>
                    <th>Descripci&oacute;n de escenarios</th>
                    <th>Propuesta de soluci&oacute;n</th>
                    <th>Acciones</th>
                </tr>
                <tr>
                    <td>El mejor: Que los niños y las niñas empiecen a tener gusto a una vida
                        saludable y les guste el deporte.</td>
                    <td>Seguir con la misma din&aacute;mica y as&iacute; poder realizar el proyecto en
                        otras escuelas</td>
                    <td>¿C&oacute;mo puedo mantener el desarrollo del proyecto as&iacute;?<br>
                        Que los niños y niñas los sigan viendo como algo
                        para divertirse y no como una obligaci&oacute;n</td> 
                </tr>
                <tr>
                    <td>El peor: No conseguir una escuela en donde realizar el proyecto</td>
                    <td>Si no se llega a conseguir una escuela para realizar el proyecto, buscar
                        parque o centros deportivos o acudir a las casas de vecinos de mi
                        comunidad para poder realizar las actividades.</td>
                    <td>¿C&oacute;mo puedo mejorar el desarrollo del proyecto?<br>
                        Buscar centros deportivos, parques, que los padres puedan prestar
                        sus casas</td>
                </tr>
            </table>
        </section>
        <section>
            <h3>Enlista, al menos, 10 est&aacute;ndares que posibiliten el seguimiento del desarrollo de tu proyecto.</h3>
            <ol>
                <li>Nutri&oacute;logos capacitados</li>
                <li>Entrenadores capacitados</li>
                <li>Tener el apoyo del director de la escuela</li>
                <li>Seguimiento a los niños y niñas</li>
                <li>Apoyo de los padres de familia</li>
                <li>Tener planeado un plan de alimentaci&oacute;n apto para los niños y niñas</li>
                <li>Tener un plan de entrenamiento apto para los niños y niñas</li>
                <li>Tener el apoyo de profesores</li>
                <li>No vender comida chatarra en las escuelas</li>
                <li>Vender mas frutas y verduras</li>
            </ol>
        </section>
        <footer>
            <h6>Ignacio Puebla Gutierrez</h6>
         </footer>
    </body>
</html>