<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Obesidad infantil en M&eacute;xico</title>
        <link rel="stylesheet" type="text/css" href="css/estili.css">
    </head>
    <body>
        <header><h1>Obesidad infantil en M&eacute;xico</h1></header><br>
        <nav id="navegador">
            <ul>
                <a href="Index.html">Inicio |</a>
                <a href="Especificos.html">Objetivos |</a>
                <a href="Desarrollo.html">Desarrollo del Proyecto |</a>
                <a href="Escenarios.html">Posibles Escenarios |</a>
                <a href="Cronograma.html">Cronograma de Actividades |</a>
                <a href="Fuentes.html">Fuentes Consultadas </a>
            </ul>
        </nav><br>
        <section>
            <h3>Objetivo General</h3>
            Con este proyecto buscamos ofrecer a niños y niñas principalmente a los que sufren obesidad platicas con nutri&oacute;logos del como llevar una vida
            sana y sepan los riesgos y enfermedades que pueden causar el tener obesidad, que desarrollen el gusto por realizar actividad f&iacute;sica o hacer
            deporte, que la escuela en donde se va a realizar el proyecto se deje de vender comida con alto indic&eacute; de az&uacute;car y vender comida mas sana,
        </section>
        <section>
            <h3>Objetivos Especificos</h3>
            <ul>
                <li>
                    Que en las escuelas se dejen de vender productos con alto indic&eacute; de az&uacute;car y cambiarlos por comida mas 
                    saludable en los recreos.
                </li>
                <li>
                    Que se realicen platicas con nutri&oacute;logos sobre las causas de tener obesidad y el como llevar una alimentaci&oacute;n mas sana.
                </li>
                <li>
                    Que en las escuelas se realicen educaci&oacute;n f&iacute;sica como m&iacute;nimo mas de dos d&iacute;as a las semana o que a los niños y niñas les gusten realizar
                actividad f&iacute;sica o le agarren amor a alg&uacute;n deporte.
                </li>
            </ul>
            <table>
                <tr>
                    <th>Objetivos Especificos</th>
                    <th>Metas</th>
                </tr>
                <tr>
                    <td>
                        Que en las escuelas se dejen de vender productos con alto
                        indic&eacute; de az&uacute;car y cambiarlos por comida mas saludable en
                        los recreos.
                    </td>
                    <td>
                        <ul>
                            <li>
                                Vender frutas y verduras.
                            </li>
                            <li>
                                Dejar de vender jugos y refrescos.
                            </li>
                            <li>
                                Dejar de vender papas.
                            </li>
                            <li>
                                Vender comida casera.
                            </li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td>Que se realicen platicas con nutri&oacute;logos sobre las causas de
                        tener obesidad y el como llevar una alimentaci&oacute;n mas sana. 
                    </td>
                    <td>
                        <ul>
                            <li>
                                Que sepan enfermedades y riesgos de tener obesidad.
                            </li>
                            <li>
                                Que lleven en su casa una buena alimentaci&oacute;n.
                            </li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td>
                        Que en las escuelas se realicen educaci&oacute;n f&iacute;sica como m&iacute;nimo
                        mas de dos d&iacute;as a las semana o que a los niños y niñas les
                        gusten realizar actividad f&iacute;sica o le agarren amor a alg&uacute;n
                        deporte.
                    </td>
                    <td>
                        <ul>
                            <li>
                                Mas de 1 hora de actividad f&iacute;sica en la escuela.
                            </li>
                            <li>
                                Buscar espacios para poder realizar deporte.
                            </li>
                            <li>Que no se le vea como una materia, si no como un estilo de vida</li>
                        </ul>
                    </td>
                </tr>
            </table>
        </section>
        <footer>
            <h6>Ignacio Puebla Gutierrez</h6>
         </footer>
    </body>
</html>